cases/Re80/Re80_med/constant/momentumTransport
FoamFile
{
version 2.0;
format ascii;
class dictionary;
object momentumTransport;
}

simulationType laminar;
